Repository: 10992-osm/ocitysmap
Catalog: locale/ln/LC_MESSAGES/ocitysmap.po
Languages: ln

source: Places of worship
ln: Ndáko na Nzámbé

source: Place of worship
ln: Ndáko na Nzámbé

source: Education
ln: Botéyi

source: Kindergarten
ln: Etéyelo ya mwána

source: School
ln: Etéyelo

source: College
ln: Etéyelo na lokúmu koleka

source: University
ln: Bobɔngɔ́

source: Library
ln: Kɔbɛ́ ya búku

source: Public buildings
ln: Matóngí lomoto

source: Town hall
ln: Bílo ya komíni

source: Post office
ln: Bílo ya etindelo-mikandá

source: Public building
ln: Litóngí lomoto

source: Police
ln: Polísi

source: Villages
ln: Mbóka

source: Copyright © %(year)d MapOSMatic/OCitySMap developers.
ln: Copyright © %(year)d dévelopeurs MapOSMatic/OCitySMap.

source: Map data © %(year)d OpenStreetMap contributors (see http://osm.org/copyright)
ln: Dáte ya mwángo ya mokili © %(year)d OpenStreetMap.org mpé contributeurs (see http://osm.org/copyright)

source: Map rendered on: %(date)s. OSM data updated on: %(osmdate)s.
ln: Mwángo rendered o: %(date)s. Dáte OSM botî sika: %(osmdate)s.

source: The map may be incomplete or inaccurate.
ln: Mwángo ya mokili ekokí kosála ndámbo tǒ na mabúngá.

source: unknown
ln: koyéba tɛ́

source: This page is intentionally left blank.
ln: Lonkásá óyo ezalí na ɛlɔ́kɔ tɛ.

source: Test gettext
ln: Bomekimeki gettext
