Repository: 10992-osm/ocitysmap
Catalog: locale/*/LC_MESSAGES/ocitysmap.po
Languages: fr

source: Places of worship
fr: Lieux de culte

source: Place of worship
fr: Lieu de culte

source: Education
fr: Éducation

source: Kindergarten
fr: École maternelle

source: School
fr: École, collège, lycée

source: College
fr: Établissement d'enseignement supérieur

source: University
fr: Université

source: Library
fr: Bibliothèque

source: Public buildings
fr: Administration

source: Town hall
fr: Mairie

source: Post office
fr: Poste

source: Public building
fr: Administration

source: Villages
fr: Lieux-dits

source: Index page %d
fr: Page d'index %d

source: Copyright © %(year)d MapOSMatic/OCitySMap developers.
fr: Copyright © %(year)d développeurs MapOSMatic/OCitySMap.

source: Map data © %(year)d OpenStreetMap contributors (see http://osm.org/copyright)
fr: Données cartographiques ® %(year)d OpenStreetMap.org et contributeurs (see http://osm.org/copyright)

source: Map styles:
fr: Styles cartographiques :

source: Map rendered on: %(date)s. OSM data updated on: %(osmdate)s.
fr: Carte générée le: %(date)s. Mise à jour OSM du: %(osmdate)s.

source: The map may be incomplete or inaccurate.
fr: Cette carte peut être incomplète ou imprécise.

source: unknown
fr: inconnue

source: Front page
fr: Page de garde

source: This page is intentionally left blank.
fr: Cette page est laissée intentionnellement vide.

source: Blank
fr: Vide

source: Overview
fr: Vue d'ensemble

source: Map page %d
fr: Carte %d

source: Additional data sources:
fr: Sources de données additionnelles :

source: Test gettext
fr: Test de gettext
